{
    "posts": [{
            "author": "В. А. Серов",
            "description": "«Девочка с персиками» - безусловно, самая известная картина В.Серова. Полотно было написано молодым художником летом в 1887 году в усадьбе С.И.Мамонтова. Девочка-подросток, изображенная на полотне, - дочь Мамонтова, двенадцатилетняя Верочка. Картина покоряет зрителя и свежестью колорита, и гармоничностью художественного образа, и удивительной внутренней гармоничностью, и огромной жизненностью. Используя импрессионистические приемы, в частности свободную вибрацию мазка, Серов с большим мастерством передает игру света, его насыщенность, и то, как ложатся тени.",
            "image": "1",
            "likes": 101,
            "views": 150
        },
        {
            "author": "В. М. Васнецов",
            "description": "Картина «Витязь на распутье» была написана В. М. Васнецовым под влиянием русской народной сказки «Илья Муромец и разбойники». Первые этюды к этому сюжету датируются началом 1870-х годов.",
            "image": "2",
            "likes": 13,
            "views": 126
        },
        {
            "author": "А. И. Куинджи",
            "description": "Картина «Радуга» - одна из самых замечательных в творчестве позднего А. И. Куинджи. В картине, работа над которой продолжалась пять лет (1900-1905 гг.), Куинджи запечатлел наиболее эффектное, зрелищное мгновенье в природе – момент, когда над омытой дождем землей вспыхнула многоцветьем радуга. На картине изображена ничем не примечательная местность – широкая степь, дорога. Простой уголок природы Куинджи показывает в «очищенном», идеальном виде. Художник сумел передать ощущение свежести омытой дождем земли.",
            "image": "3",
            "likes": 91,
            "views": 114
        },
        {
            "author": "И. К. Айвазовский",
            "description": "Картина «Море» создана Айвазовским в 1853 году, в период бурного подъема его творческой активности. Картина хорошо отражает непосредственность чувств художника и тот романтический настрой, которым было проникнуто его творчество в данный период жизни.",
            "image": "4",
            "likes": 62,
            "views": 192
        },
    ]
}
