{
    "posts": [{
            "author": "Леонардо да Винчи",
            "description": "Картина-эксперимент, загадка, легенда и даже предмет ряда конспирологических теорий, касающихся личности ключевого персонажа фрески — Иисуса Христа. Дэн Браун и нашумевший бестселлер “The Da Vinci Code” славно порезвились на теме Христа и апостолов, за что писателю следует сказать спасибо. ",
            "image": "1",
            "likes": 181,
            "views": 582
        },
        {
            "author": "Клод Моне",
            "description": "Картина-символ, положившая начало легендарному направлению живописи. Оригинальное название полотна знаменитого европейского художника Моне – “Impression, soleil levant” и, когда “Впечатление” впервые показали широкой аудитории на выставке в 1874-м, появился стиль импрессионизм, захвативший Францию и многочисленных зарубежных художников в конце XIX ст.",
            "image": "2",
            "likes": 132,
            "views": 549
        },
        {
            "author": "Винсент Ван Гог",
            "description": "Начинающий рисовальщик бредил подсолнухами, посвятив солнечному растению целых два цикла произведений (двенадцать зарисовок), после чего само слово “подсолнухи” стало ассоциироваться с личностью Ван Гога. Иными словами подсолнух-тематика – настоящая визитная карточка голландца, который был маниакально помешан на солнечных цветах, хотя лично никогда не называл свои рисунки “подсолнухами”. В Париже Винсент рисовал лежащие цветы, спустя год – в вазе, причем все вариации отличаются лишь незначительными деталями. При жизни и после смерти каждая выставка голландца не обходится без “Tournesols”, о которых многострадальный автор в письме брату Тео говорил: Подсолнухи принадлежат только мне. “Подсолнухи”-1888 принадлежат Лондонской национальной галерее.",
            "image": "3",
            "likes": 126,
            "views": 941
        },
        {
            "author": "Пабло Пикассо",
            "description": "В начале 20-го века в творческой биографии Пикассо грустный и меланхоличный период голубого цвета сменился бодрым и жизнерадостным розовым этапом, чьей премьерной и в итоге ключевой иллюстрацией оказалось полотно “Девочка на шаре”, максимально оптимистическое высказывание, на которое был способен нищий артист.",
            "image": "4",
            "likes": 142,
            "views": 861
        },
    ]
}


